<?php include 'header.php';?>



<!-- ================== Страница ГАРАНТИЯ Т ВОЗВРАТ  ================= -->
<div class="container">
      <div class="main-container">
    <h2>Гарантия и возврат</h2>
    <img src="images/garant.png" alt="">

    <p>1. Гарантийный срок на всю продукцию составляет 6 месяцев.</p>
    <p>2. При выявлении производственных дефектов в течение гарантийного срока, товар подлежит замене или возврату за счет Продавца.</p>
    <p>3. В случае отказа от товара, мы возвращаем деньги в течение 5-ти рабочих дней любым законным способом.</p>
    <p>4. Федеральный Закон 2300–1 «О защите прав потребителей» ст.26.1 п.4 и Гражданский Кодекс РФ «Продажа товара по образцам и дистанционный способ продажи товара» ст. 497 п.4 гласят:</p>
    <p>а)«Возврат товара надлежащего качества может быть произведён в течение 7 дней после получения в том случае, если товар не был в употреблении, сохранены упаковка, товарный вид, потребительские свойства, пломбы, фабричные ярлыки, отсутствуют следы сборки. Пересылка отказного товара до склада Поставщика производится за счёт Покупателя».</p>
    <p>б) «Не подлежит обмену и возврату товар с измененными потребительскими свойствами».</p>
    <p>в) «В связи с особенностями дистанционного способа продажи, замена товара может быть выполнена только посредством возврата товара ненадлежащего качества и оформления нового заказа на аналогичный товар».</p>
              
      </div>  
    </div>    

<!-- ================== Страница ГАРАНТИЯ Т ВОЗВРАТ  - конец================= -->

<?php include 'footer.php';?>